nerd-fonts
base
base-devel
brightnessctl
calc
cryptsetup
discord
dnsmasq
fastfetch
firefox
fuzzel
ghostty
git
grim
htop
hyfetch
hypridle
hyprland
hyprlock
hyprpaper
imv
keepassxc
keyd
kitty
libreoffice-fresh
libvirt
mako
man-db
neovim
networkmanager
nicotine+
nwg-look
obsidian
pipewire-alsa
qemu-full
sbctl
signal-desktop
slurp
sudo
tllist
virt-manager
waybar
wev
wlroots
xdg-desktop-portal
yazi
zathura
zathura-pdf-mupdf
zsh
zsh-syntax-highlighting
